Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/tule_seuraamaan_verkkolahetysta_saamelaiskarajalain_muutoksesta.html.tmx
Source language: fin
Languages: sms

source: Tule seuraamaan verkkolähetystä saamelaiskäräjälain muutoksesta
sms: Puäʹđ seuʹrrjed neʹttvuõlttõõzz sääʹmteʹǧǧlääʹjj muttsest

source: Saamelaiskäräjät järjestää verkkolähetyksen saamelaiskäräjälain muutoksesta tiistaina 8. kesäkuuta 2021 klo 18-20.
sms: Sääʹmteʹǧǧ reäšš neʹttvuõlttõõzz sääʹmteʹǧǧlääʹjj muttsest mââibaarǥ ǩieʹssmannu 8. peeiʹv čiâss 18-20.

source: Voit lähettää ennakkoon kysymyksiä lähetystä varten.
sms: Vuäitak vuõltteed ouddǩiõʹtte kõõččmõõžžid vuõlttõõzz vääras .

source: Miksi saamelaiskäräjälaki on tarpeen uudistaa?
sms: Mõõn diõtt lij tarbb oođeed sääʹmteʹǧǧlääʹjj?

source: Mitkä ovat toimikunnan keskeiset ehdotukset?
sms: Mõõk lie tåimmkååʹdd tääʹrǩmõs eʹtǩǩõõzz?

source: Miten uudistus vaikuttaisi juuri minun elämääni?
sms: Mäʹhtt oođummuš vaaikteʹči muu jieʹllma?

source: Miten asia etenee seuraavaksi?
sms: Mäʹhtt äʹšš ouddan täʹst ooudâs?

source: Saamelaiskäräjien ehdotuksesta nimetyt saamelaiskäräjälakitoimikunnan jäsenet vastaavat lähetyksessä teidän kysymyksiinne koskien saamelaiskäräjälain muutosta.
sms: Sääʹmteʹǧǧlääʹǩǩtåimmkååʹdd vuäzzla, kook lie Sääʹmteeʹǧǧ eʹtǩǩõõzzâst nõõmtum, vaʹsttee neʹttvuõlttõõzzâst tij kõõččmõõžžid kuõskeeʹl sääʹmteʹǧǧlääʹjj muttâz.

source: Lähetä kysymys 4. kesäkuuta 2021 mennessä.
sms: Vuõlttâd kõõččmõõžž ǩieʹssmannu 4. peeiʹv 2021 mõõneeʹst.

source: Verkkolähetystä voi seurata osoitteessa www.samediggi.fi/live
sms: Neʹttvuõlttõõzz vuäitt seuʹrrjed addrõõzzâst www.samediggi.fi/live

source: Tilaisuudessa on tulkkaus.
sms: Šõddmõõžžâst lij tuʹlǩǩummuš.

source: Lähetä kysymys
sms: Vuõlttâd kõõččmõõžž

source: Saamelaiskäräjälain muutosta valmistelleen toimikunnan mietintö julkistettiin 11.5.2021.
sms: Sääʹmteʹǧǧlääʹjj muttâz valmštõõllâm tåimmkååʹdd smiõtldõk leʹbe eʹtǩǩõs lääʹǩǩmuttsin õlmstõʹtteš 11.5.2021.

source: Oikeusministeriö asetti toimikunnan ajalle 1.12.2020-15.5.2021.
sms: Vuõiggâdvuõttministeria šiõttii sääʹmteʹǧǧlääʹjj muttâz valmštõõlli tåimmkååʹdd ääiǥas 1.12.2020-15.5.2021.

source: Oikeusministeriön kansliapäällikkö Pekka Timosen johtamassa toimikunnassa oli Saamelaiskäräjien ja hallituspuolueiden edustajat.
sms: Vuõiggâdvuõttministeria kansliajååʹđteei Pekka Timonen jååʹđtem tåimmkååʹddest leʹjje Sääʹmteeʹǧǧ da halltõspeällõõǥǥi eeʹttkõʹstti.

source: Lue toimikunnan mietintö tästä
sms: Looǥǥ tåimmkååʹdd smiõtldõõǥǥ täʹst

source: Lue lisää saamelaiskäräjälain muutoksesta: https://www.samediggi.fi/saamelaiskarajalain-muutos/
sms: Looǥǥ lââʹzz sääʹmteʹǧǧlääʹjj muttsest: https://www.samediggi.fi/saamelaiskarajalain-muutos/

source: Hankesivu: https://oikeusministerio.fi/hanke?tunnus=OM002:00/2020
sms: Haʹŋǩǩõs-seidd: https://oikeusministerio.fi/hanke?tunnus=OM002:00/2020

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso(at)samediggi.fi
sms: Tuomas Aslak Juuso Saaǥǥjååʹđteei 040 687 3394 tuomas.juuso(at)samediggi.fi

source: Anni Koivisto I varapuheenjohtaja 040 415 5969 anni.koivisto(at)samediggi.fi
sms: Anni Koivisto I väärrsaaǥǥjååʹđteei 040 415 5969 anni.koivisto(at)samediggi.fi

source: Johanna Alatorvinen viestintäsihteeri 040 663 4493 johanna.alatorvinen(at)samediggi.fi
sms: Johanna Alatorvinen Saaǥǥtempiisar 040 663 4493 johanna.alatorvinen(at)samediggi.fi
